/* Localized versions of Info.plist keys */

CFBundleName = "FuseX";
CFBundleShortVersionString = "1.7.1";
CFBundleGetInfoString = "FuseX version 1.7.1, Copyright 1999-2018 Philip Kendall and others.";
NSHumanReadableCopyright = "Copyright 1999-2018 Philip Kendall and others.";
